Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Неделя подряд
ar: أسبوع متواصل
bg: Седмица поред
bn: টানা এক সপ্তাহ
ca: Una setmana seguida
cs: Týden v řadě
da: En uge i træk
de: Eine Woche am Stück
el: Μια εβδομάδα στη σειρά
en: A Week Straight
es: Una semana seguida
fi: Viikko putkeen
fr: Une semaine d’affilée
gu: સળંગ એક અઠવાડિયું
he: שבוע ברצף
hi: लगातार एक हफ़्ता
hr: Tjedan zaredom
hu: Egy hét egyhuzamban
id: Seminggu berturut-turut
it: Una settimana di fila
ja: 1週間連続
kk: Бір апта қатарынан
kn: ಸತತ ಒಂದು ವಾರ
ko: 일주일 연속
lt: Savaitė iš eilės
ml: തുടർച്ചയായി ഒരാഴ്ച
mr: सलग एक आठवडा
ms: Seminggu berturut-turut
nb: En uke på rad
nl: Een week achter elkaar
or: ଲଗାତାର ଏକ ସପ୍ତାହ
pa: ਲਗਾਤਾਰ ਇੱਕ ਹਫ਼ਤਾ
pl: Tydzień z rzędu
pt_br: Uma semana seguida
pt_pt: Uma semana seguida
ro: O săptămână la rând
sk: Týždeň za sebou
sl: Teden zapored
sv: En vecka i rad
ta: தொடர்ந்து ஒரு வாரம்
te: వరుసగా ఒక వారం
th: หนึ่งสัปดาห์ติดต่อกัน
tr: Bir hafta aralıksız
uk: Тиждень поспіль
ur: مسلسل ایک ہفتہ
vi: Một tuần liền
zh_hans: 连续一周
zh_hant: 連續一週

source: Неделя, месяц, год или всё время — цифры и графики ниже пересчитаются.
ar: أسبوع أو شهر أو سنة أو كل الوقت — تُعاد حسابات الأرقام والرسوم أدناه.
bg: Седмица, месец, година или цялото време – числата и графиките по-долу се преизчисляват.
bn: সপ্তাহ, মাস, বছর বা সব সময় — নিচের সংখ্যা আর চার্ট আবার হিসাব হবে।
ca: Setmana, mes, any o sempre: les xifres i els gràfics de sota es recalculen.
cs: Týden, měsíc, rok nebo celou dobu – čísla a grafy níže se přepočítají.
da: Uge, måned, år eller hele tiden – tallene og diagrammerne nedenfor regnes om.
de: Woche, Monat, Jahr oder gesamt – Zahlen und Diagramme darunter werden neu berechnet.
el: Εβδομάδα, μήνας, έτος ή όλο το διάστημα — οι αριθμοί και τα γραφήματα παρακάτω υπολογίζονται ξανά.
en: Week, month, year, or all time — the numbers and charts below will update.
es: Semana, mes, año o todo: las cifras y gráficos de abajo se recalculan.
fi: Viikko, kuukausi, vuosi tai koko aika – alla olevat luvut ja kaaviot lasketaan uudelleen.
fr: Semaine, mois, année ou tout — les chiffres et graphiques ci-dessous se recalculent.
gu: અઠવાડિયું, મહિનો, વર્ષ કે આખો સમય — નીચેના આંકડા અને ચાર્ટ ફરી ગણાશે.
he: שבוע, חודש, שנה או כל הזמן – המספרים והתרשימים למטה יחושבו מחדש.
hi: सप्ताह, महीना, साल या पूरा समय — नीचे के आँकड़े और चार्ट दोबारा गिने जाएँगे।
hr: Tjedan, mjesec, godina ili sve vrijeme – brojke i grafikoni ispod ponovno se izračunavaju.
hu: Hét, hónap, év vagy mindig – a lenti számok és grafikonok újraszámolódnak.
id: Minggu, bulan, tahun, atau sepanjang waktu — angka dan grafik di bawah dihitung ulang.
it: Settimana, mese, anno o sempre: numeri e grafici qui sotto si ricalcolano.
ja: 週・月・年・全期間 — 下の数字とグラフが再計算されます。
kk: Апта, ай, жыл немесе барлық уақыт — төмендегі сандар мен графиктер қайта есептеледі.
kn: ವಾರ, ತಿಂಗಳು, ವರ್ಷ ಅಥವಾ ಇಡೀ ಅವಧಿ — ಕೆಳಗಿನ ಅಂಕಿಗಳು ಮತ್ತು ಚಾರ್ಟ್‌ಗಳು ಮತ್ತೆ ಲೆಕ್ಕವಾಗುತ್ತವೆ.
ko: 주, 월, 년 또는 전체 — 아래의 숫자와 차트가 다시 계산됩니다.
lt: Savaitė, mėnuo, metai ar visas laikas – skaičiai ir diagramos žemiau perskaičiuojami.
ml: ആഴ്ച, മാസം, വർഷം അല്ലെങ്കിൽ എല്ലാ കാലവും — താഴെയുള്ള സംഖ്യകളും ചാർട്ടുകളും വീണ്ടും കണക്കാക്കും.
mr: आठवडा, महिना, वर्ष किंवा संपूर्ण काळ — खालील आकडे आणि तक्ते पुन्हा मोजले जातील.
ms: Minggu, bulan, tahun atau sepanjang masa — angka dan carta di bawah dikira semula.
nb: Uke, måned, år eller hele tiden – tallene og diagrammene nedenfor regnes om.
nl: Week, maand, jaar of altijd – de cijfers en grafieken hieronder worden herberekend.
or: ସପ୍ତାହ, ମାସ, ବର୍ଷ କିମ୍ବା ସବୁ ସମୟ — ତଳର ସଂଖ୍ୟା ଓ ଚାର୍ଟ ପୁଣି ହିସାବ ହେବ।
pa: ਹਫ਼ਤਾ, ਮਹੀਨਾ, ਸਾਲ ਜਾਂ ਸਾਰਾ ਸਮਾਂ — ਹੇਠਾਂ ਦੇ ਅੰਕੜੇ ਅਤੇ ਚਾਰਟ ਮੁੜ ਗਿਣੇ ਜਾਣਗੇ।
pl: Tydzień, miesiąc, rok albo cały czas – liczby i wykresy poniżej przeliczą się.
pt_br: Semana, mês, ano ou tudo — os números e gráficos abaixo são recalculados.
pt_pt: Semana, mês, ano ou tudo — os números e gráficos abaixo são recalculados.
ro: Săptămână, lună, an sau tot timpul – cifrele și graficele de mai jos se recalculează.
sk: Týždeň, mesiac, rok alebo celý čas – čísla a grafy nižšie sa prepočítajú.
sl: Teden, mesec, leto ali ves čas – številke in grafi spodaj se preračunajo.
sv: Vecka, månad, år eller all tid – siffrorna och diagrammen nedan räknas om.
ta: வாரம், மாதம், ஆண்டு அல்லது எல்லா நேரமும் — கீழே உள்ள எண்களும் வரைபடங்களும் மீண்டும் கணக்கிடப்படும்.
te: వారం, నెల, సంవత్సరం లేదా మొత్తం కాలం — కింది సంఖ్యలు, చార్టులు మళ్లీ లెక్కించబడతాయి.
th: สัปดาห์ เดือน ปี หรือทั้งหมด — ตัวเลขและกราฟด้านล่างจะคำนวณใหม่
tr: Hafta, ay, yıl ya da tüm zamanlar — aşağıdaki sayılar ve grafikler yeniden hesaplanır.
uk: Тиждень, місяць, рік чи весь час — цифри й графіки нижче перерахуються.
ur: ہفتہ، مہینہ، سال یا سارا وقت — نیچے کے اعداد اور چارٹ دوبارہ حساب ہوں گے۔
vi: Tuần, tháng, năm hoặc mọi lúc — các con số và biểu đồ bên dưới sẽ được tính lại.
zh_hans: 周、月、年或全部——下方的数字和图表会重新计算。
zh_hant: 週、月、年或全部——下方的數字和圖表會重新計算。

source: Непонятное слово?
ar: كلمة غير مفهومة؟
bg: Непознато слово?
bn: অচেনা শব্দ?
ca: Una paraula estranya?
cs: Neznámé slovo?
da: Et ukendt ord?
de: Unbekanntes Wort?
el: Άγνωστη λέξη;
en: Unfamiliar Word?
es: ¿Una palabra rara?
fi: Outo sana?
fr: Un mot inconnu ?
gu: અજાણ્યો શબ્દ?
he: מילה לא מוכרת?
hi: अनजान शब्द?
hr: Nepoznata riječ?
hu: Ismeretlen szó?
id: Kata yang asing?
it: Una parola strana?
ja: わからない言葉は？
kk: Түсініксіз сөз бе?
kn: ಅರ್ಥವಾಗದ ಪದ?
ko: 모르는 단어가 있나요?
lt: Nežinomas žodis?
ml: മനസ്സിലാകാത്ത വാക്ക്?
mr: अनोळखी शब्द?
ms: Perkataan asing?
nb: Et ukjent ord?
nl: Onbekend woord?
or: ଅଜଣା ଶବ୍ଦ?
pa: ਅਣਜਾਣ ਸ਼ਬਦ?
pl: Nieznane słowo?
pt_br: Palavra estranha?
pt_pt: Palavra estranha?
ro: Un cuvânt ciudat?
sk: Neznáme slovo?
sl: Neznana beseda?
sv: Ett okänt ord?
ta: புரியாத சொல்?
te: అర్థం కాని పదమా?
th: เจอคำที่ไม่เข้าใจ?
tr: Bilmediğiniz bir kelime mi?
uk: Незрозуміле слово?
ur: مشکل لفظ؟
vi: Gặp từ khó hiểu?
zh_hans: 看不懂的词？
zh_hant: 看不懂的詞？

source: Новая комната
ar: غرفة جديدة
bg: Нова стая
bn: নতুন ঘর
ca: Habitació nova
cs: Nová místnost
da: Nyt rum
de: Neuer Raum
el: Νέο δωμάτιο
en: New Room
es: Nueva habitación
fi: Uusi huone
fr: Nouvelle pièce
gu: નવો રૂમ
he: חדר חדש
hi: नया कमरा
hr: Nova soba
hu: Új szoba
id: Ruangan baru
it: Nuova stanza
ja: 新しい部屋
kk: Жаңа бөлме
kn: ಹೊಸ ಕೋಣೆ
ko: 새로운 방
lt: Naujas kambarys
ml: പുതിയ മുറി
mr: नवीन खोली
ms: Bilik baharu
nb: Nytt rom
nl: Nieuwe kamer
or: ନୂଆ ରୁମ୍
pa: ਨਵਾਂ ਕਮਰਾ
pl: Nowy pokój
pt_br: Novo cômodo
pt_pt: Nova divisão
ro: Cameră nouă
sk: Nová miestnosť
sl: Nova soba
sv: Nytt rum
ta: புதிய அறை
te: కొత్త గది
th: ห้องใหม่
tr: Yeni oda
uk: Нова кімната
ur: نیا کمرہ
vi: Phòng mới
zh_hans: 新房间
zh_hant: 新房間

source: Новая комната…
ar: غرفة جديدة…
bg: Нова стая…
bn: নতুন ঘর…
ca: Habitació nova…
cs: Nová místnost…
da: Nyt rum …
de: Neuer Raum …
el: Νέο δωμάτιο…
en: New Room…
es: Nueva habitación…
fi: Uusi huone…
fr: Nouvelle pièce…
gu: નવો રૂમ…
he: חדר חדש…
hi: नया कमरा…
hr: Nova soba…
hu: Új szoba…
id: Ruangan baru…
it: Nuova stanza…
ja: 新しい部屋…
kk: Жаңа бөлме…
kn: ಹೊಸ ಕೋಣೆ…
ko: 새로운 방…
lt: Naujas kambarys…
ml: പുതിയ മുറി…
mr: नवीन खोली…
ms: Bilik baharu…
nb: Nytt rom …
nl: Nieuwe kamer…
or: ନୂଆ ରୁମ୍…
pa: ਨਵਾਂ ਕਮਰਾ…
pl: Nowy pokój…
pt_br: Novo cômodo…
pt_pt: Nova divisão…
ro: Cameră nouă…
sk: Nová miestnosť…
sl: Nova soba …
sv: Nytt rum …
ta: புதிய அறை…
te: కొత్త గది…
th: ห้องใหม่…
tr: Yeni oda…
uk: Нова кімната…
ur: نیا کمرہ…
vi: Phòng mới…
zh_hans: 新房间…
zh_hant: 新房間⋯

source: Новая награда
ar: جائزة جديدة
bg: Нова награда
bn: নতুন পুরস্কার
ca: Premi nou
cs: Nové ocenění
da: Ny udmærkelse
de: Neue Auszeichnung
el: Νέο βραβείο
en: New Award
es: Nuevo premio
fi: Uusi palkinto
fr: Nouvelle récompense
gu: નવો પુરસ્કાર
he: פרס חדש
hi: नया पुरस्कार
hr: Nova nagrada
hu: Új díj
id: Penghargaan baru
it: Nuovo premio
ja: 新しいアワード
kk: Жаңа марапат
kn: ಹೊಸ ಪ್ರಶಸ್ತಿ
ko: 새 어워드
lt: Naujas apdovanojimas
ml: പുതിയ പുരസ്കാരം
mr: नवा पुरस्कार
ms: Anugerah baharu
nb: Ny utmerkelse
nl: Nieuwe prijs
or: ନୂଆ ପୁରସ୍କାର
pa: ਨਵਾਂ ਇਨਾਮ
pl: Nowa nagroda
pt_br: Novo prêmio
pt_pt: Novo prémio
ro: Premiu nou
sk: Nové ocenenie
sl: Nova nagrada
sv: Ny utmärkelse
ta: புதிய விருது
te: కొత్త అవార్డు
th: รางวัลใหม่
tr: Yeni ödül
uk: Нова нагорода
ur: نیا انعام
vi: Giải thưởng mới
zh_hans: 新奖章
zh_hant: 新獎章

source: Новых растений
ar: نباتات جديدة
bg: Нови растения
bn: নতুন গাছ
ca: Plantes noves
cs: Nové rostliny
da: Nye planter
de: Neue Pflanzen
el: Νέα φυτά
en: New Plants
es: Plantas nuevas
fi: Uudet kasvit
fr: Nouvelles plantes
gu: નવા છોડ
he: צמחים חדשים
hi: नए पौधे
hr: Nove biljke
hu: Új növények
id: Tanaman baru
it: Nuove piante
ja: 新しい植物
kk: Жаңа өсімдіктер
kn: ಹೊಸ ಗಿಡಗಳು
ko: 새 식물
lt: Nauji augalai
ml: പുതിയ ചെടികൾ
mr: नवी रोपे
ms: Tumbuhan baharu
nb: Nye planter
nl: Nieuwe planten
or: ନୂଆ ଗଛ
pa: ਨਵੇਂ ਪੌਦੇ
pl: Nowe rośliny
pt_br: Plantas novas
pt_pt: Plantas novas
ro: Plante noi
sk: Nové rastliny
sl: Nove rastline
sv: Nya växter
ta: புதிய செடிகள்
te: కొత్త మొక్కలు
th: ต้นไม้ใหม่
tr: Yeni bitkiler
uk: Нових рослин
ur: نئے پودے
vi: Cây mới
zh_hans: 新植物
zh_hant: 新植物

source: Нужен iPhone с датчиком LiDAR — модели Pro, начиная с iPhone 12 Pro.
ar: يلزم iPhone بمستشعر LiDAR — طرازات Pro بدءًا من iPhone 12 Pro.
bg: Нужен е iPhone с LiDAR сензор – Pro моделите от iPhone 12 Pro нататък.
bn: LiDAR সেন্সরযুক্ত iPhone লাগবে — iPhone 12 Pro থেকে Pro মডেলগুলো।
ca: Cal un iPhone amb sensor LiDAR: models Pro a partir de l’iPhone 12 Pro.
cs: Potřebujete iPhone se senzorem LiDAR – modely Pro od iPhonu 12 Pro.
da: Kræver en iPhone med LiDAR-sensor – Pro-modeller fra iPhone 12 Pro.
de: Braucht ein iPhone mit LiDAR-Sensor – Pro-Modelle ab iPhone 12 Pro.
el: Χρειάζεται iPhone με αισθητήρα LiDAR — μοντέλα Pro από το iPhone 12 Pro.
en: Needs an iPhone with a LiDAR sensor — Pro models from iPhone 12 Pro on.
es: Necesitas un iPhone con sensor LiDAR: modelos Pro desde el iPhone 12 Pro.
fi: Tarvitaan iPhone, jossa on LiDAR-anturi – Pro-mallit iPhone 12 Prosta alkaen.
fr: Il faut un iPhone avec capteur LiDAR — modèles Pro à partir de l’iPhone 12 Pro.
gu: LiDAR સેન્સરવાળો iPhone જોઈએ — iPhone 12 Pro થી Pro મૉડલ.
he: נדרש אייפון עם חיישן LiDAR — דגמי Pro החל מ־iPhone 12 Pro.
hi: LiDAR सेंसर वाला iPhone चाहिए — iPhone 12 Pro से आगे के Pro मॉडल।
hr: Potreban je iPhone s LiDAR senzorom – Pro modeli od iPhonea 12 Pro.
hu: LiDAR-érzékelős iPhone kell – Pro modellek az iPhone 12 Prótól.
id: Perlu iPhone dengan sensor LiDAR — model Pro mulai iPhone 12 Pro.
it: Serve un iPhone con sensore LiDAR: modelli Pro da iPhone 12 Pro in poi.
ja: LiDARスキャナ搭載のiPhoneが必要です — iPhone 12 Pro以降のProモデル。
kk: LiDAR датчигі бар iPhone керек — iPhone 12 Pro-дан бастап Pro модельдері.
kn: LiDAR ಸೆನ್ಸರ್ ಇರುವ iPhone ಬೇಕು — iPhone 12 Pro ನಿಂದ Pro ಮಾದರಿಗಳು.
ko: LiDAR 센서가 있는 iPhone이 필요해요 — iPhone 12 Pro 이후 Pro 모델.
lt: Reikia iPhone su LiDAR jutikliu – Pro modelių nuo iPhone 12 Pro.
ml: LiDAR സെൻസറുള്ള iPhone വേണം — iPhone 12 Pro മുതലുള്ള Pro മോഡലുകൾ.
mr: LiDAR सेन्सर असलेला iPhone हवा — iPhone 12 Pro पासूनचे Pro मॉडेल.
ms: Perlukan iPhone dengan penderia LiDAR — model Pro bermula iPhone 12 Pro.
nb: Krever en iPhone med LiDAR-sensor – Pro-modeller fra iPhone 12 Pro.
nl: Er is een iPhone met LiDAR-sensor nodig – Pro-modellen vanaf iPhone 12 Pro.
or: LiDAR ସେନ୍ସର୍ ଥିବା iPhone ଦରକାର — iPhone 12 Pro ଠାରୁ Pro ମଡେଲ୍।
pa: LiDAR ਸੈਂਸਰ ਵਾਲਾ iPhone ਚਾਹੀਦਾ ਹੈ — iPhone 12 Pro ਤੋਂ Pro ਮਾਡਲ।
pl: Potrzebny iPhone z czujnikiem LiDAR – modele Pro od iPhone’a 12 Pro.
pt_br: Precisa de um iPhone com sensor LiDAR: modelos Pro a partir do iPhone 12 Pro.
pt_pt: Precisa de um iPhone com sensor LiDAR: modelos Pro a partir do iPhone 12 Pro.
ro: E nevoie de un iPhone cu senzor LiDAR – modele Pro de la iPhone 12 Pro.
sk: Potrebujete iPhone so senzorom LiDAR – modely Pro od iPhonu 12 Pro.
sl: Potreben je iPhone s senzorjem LiDAR – modeli Pro od iPhona 12 Pro naprej.
sv: Kräver en iPhone med LiDAR-sensor – Pro-modeller från iPhone 12 Pro.
ta: LiDAR சென்சார் உள்ள iPhone தேவை — iPhone 12 Pro முதல் Pro மாடல்கள்.
te: LiDAR సెన్సార్ ఉన్న iPhone కావాలి — iPhone 12 Pro నుండి Pro మోడల్‌లు.
th: ต้องใช้ iPhone ที่มีเซ็นเซอร์ LiDAR — รุ่น Pro ตั้งแต่ iPhone 12 Pro
tr: LiDAR sensörlü bir iPhone gerekir — iPhone 12 Pro ve sonraki Pro modeller.
uk: Потрібен iPhone із сенсором LiDAR — моделі Pro, починаючи з iPhone 12 Pro.
ur: LiDAR سینسر والا iPhone چاہیے — iPhone 12 Pro سے آگے کے Pro ماڈل۔
vi: Cần iPhone có cảm biến LiDAR — các đời Pro từ iPhone 12 Pro.
zh_hans: 需要配备激光雷达扫描仪的 iPhone——iPhone 12 Pro 及更新的 Pro 机型。
zh_hant: 需要配備光學雷達掃描器的 iPhone——iPhone 12 Pro 及更新的 Pro 機型。

source: О приложении
ar: حول
bg: За приложението
bn: সম্পর্কে
ca: Informació
cs: O aplikaci
da: Om
de: Über die App
el: Πληροφορίες
en: About
es: Acerca de
fi: Tietoja
fr: À propos
gu: વિશે
he: אודות
hi: परिचय
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Info
ja: 情報
kk: Қолданба туралы
kn: ಕುರಿತು
ko: 정보
lt: Apie
ml: വിവരം
mr: माहिती
ms: Perihal
nb: Om
nl: Over
or: ବିଷୟରେ
pa: ਬਾਰੇ
pl: O aplikacji
pt_br: Sobre
pt_pt: Acerca de
ro: Despre
sk: O apke
sl: O aplikaciji
sv: Om
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
ur: تعارف
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Обойдите растение с телефоном по кругу — получится его точная объёмная копия. Съёмка займёт пару минут, сборка модели — ещё несколько; всё на телефоне.
ar: در حول النبتة بهاتفك — لتحصل على نسخة ثلاثية الأبعاد دقيقة منها. يستغرق التصوير دقيقتين، وبناء النموذج بضع دقائق أخرى؛ كل ذلك على الهاتف.
bg: Обиколете растението с телефона – ще получите точното му 3D копие. Снимането отнема няколко минути, сглобяването на модела – още няколко; всичко на телефона.
bn: ফোন নিয়ে গাছের চারপাশে ঘুরুন — তার নিখুঁত 3D প্রতিলিপি তৈরি হবে। ছবি তুলতে কয়েক মিনিট, মডেল বানাতে আরও কয়েক মিনিট; সবই ফোনে।
ca: Fes la volta a la planta amb el telèfon i tindràs la seva còpia 3D exacta. La captura dura un parell de minuts i muntar el model, uns quants més; tot al telèfon.
cs: Obejděte rostlinu s telefonem dokola – vznikne její přesná 3D kopie. Snímání zabere pár minut, sestavení modelu dalších pár; vše v telefonu.
da: Gå rundt om planten med telefonen – så får du en præcis 3D-kopi. Optagelsen tager et par minutter og modelbygningen et par mere; alt på telefonen.
de: Geh mit dem Telefon um die Pflanze herum – so entsteht eine genaue 3D-Kopie. Die Aufnahme dauert ein paar Minuten, der Modellbau noch ein paar; alles auf dem Telefon.
el: Γυρίστε γύρω από το φυτό με το τηλέφωνο — θα προκύψει ακριβές τρισδιάστατο αντίγραφό του. Η λήψη διαρκεί λίγα λεπτά και η κατασκευή του μοντέλου μερικά ακόμη· όλα στο τηλέφωνο.
en: Walk around the plant with your phone — you’ll get an exact 3D copy of it. Capturing takes a couple of minutes and building the model a few more, all on the phone.
es: Rodea la planta con el teléfono y obtendrás su copia 3D exacta. La captura lleva un par de minutos y montar el modelo, unos pocos más; todo en el teléfono.
fi: Kierrä kasvi puhelimen kanssa – saat siitä tarkan 3D-kopion. Kuvaus kestää pari minuuttia ja mallin kokoaminen muutaman lisää; kaikki puhelimessa.
fr: Faites le tour de la plante avec votre téléphone — vous obtiendrez sa copie 3D exacte. La prise de vue dure quelques minutes, la construction du modèle quelques-unes de plus ; tout sur le téléphone.
gu: ફોન લઈને છોડની આસપાસ ફરો — તેની ચોક્કસ 3D નકલ બનશે. શૂટિંગમાં થોડી મિનિટ અને મૉડલ બનાવવામાં થોડી વધુ; બધું ફોન પર.
he: הקיפו את הצמח עם הטלפון — ויתקבל עותק תלת־ממדי מדויק שלו. הצילום לוקח כמה דקות, ובניית המודל עוד כמה; הכול בטלפון.
hi: फ़ोन लेकर पौधे के चारों ओर घूमें — उसकी सटीक 3D प्रति बन जाएगी। शूटिंग में कुछ मिनट और मॉडल बनने में कुछ और मिनट लगते हैं; सब फ़ोन पर।
hr: Obiđite biljku s telefonom – dobit ćete njezinu točnu 3D kopiju. Snimanje traje par minuta, slaganje modela još nekoliko; sve na telefonu.
hu: Járd körbe a növényt a telefonnal – így elkészül a pontos 3D-másolata. A felvétel pár perc, a modell összerakása még néhány; minden a telefonon.
id: Kelilingi tanaman dengan ponsel — Anda akan mendapat salinan 3D-nya yang persis. Pengambilan gambar butuh beberapa menit, penyusunan model beberapa menit lagi; semua di ponsel.
it: Gira intorno alla pianta con il telefono e otterrai la sua copia 3D esatta. La ripresa richiede un paio di minuti, la costruzione del modello qualcuno in più; tutto sul telefono.
ja: スマホを持って植物のまわりを一周すると、正確な3Dコピーができます。撮影は数分、モデル作りはさらに数分。すべて端末内です。
kk: Өсімдікті телефонмен айналып шығыңыз — оның нақты көлемді көшірмесі шығады. Түсіру бірнеше минутқа, модельді құрастыру тағы бірнеше минутқа созылады; бәрі телефонда.
kn: ಫೋನ್ ಹಿಡಿದು ಗಿಡದ ಸುತ್ತ ನಡೆಯಿರಿ — ಅದರ ನಿಖರ 3D ಪ್ರತಿ ಸಿಗುತ್ತದೆ. ಚಿತ್ರೀಕರಣಕ್ಕೆ ಕೆಲವು ನಿಮಿಷ, ಮಾದರಿ ನಿರ್ಮಾಣಕ್ಕೆ ಇನ್ನೂ ಕೆಲವು; ಎಲ್ಲವೂ ಫೋನ್‌ನಲ್ಲೇ.
ko: 휴대폰을 들고 식물 주위를 돌면 정확한 3D 사본이 생겨요. 촬영은 몇 분, 모델 만들기는 몇 분 더 걸려요. 모두 기기에서 해요.
lt: Apeikite augalą su telefonu – gausite tikslią jo 3D kopiją. Fotografavimas užtruks porą minučių, modelio kūrimas – dar kelias; viskas telefone.
ml: ഫോണുമായി ചെടിക്ക് ചുറ്റും നടക്കുക — അതിന്റെ കൃത്യമായ 3D പകർപ്പ് ലഭിക്കും. ചിത്രീകരണത്തിന് ഏതാനും മിനിറ്റ്, മോഡൽ നിർമ്മാണത്തിന് കുറച്ചുകൂടി; എല്ലാം ഫോണിൽ.
mr: फोन घेऊन रोपाभोवती फिरा — त्याची अचूक 3D प्रत तयार होईल. चित्रीकरणाला काही मिनिटे आणि मॉडेल बनायला आणखी काही; सर्व फोनवर.
ms: Kelilingi tumbuhan dengan telefon — anda akan mendapat salinan 3D yang tepat. Rakaman mengambil beberapa minit, pembinaan model beberapa minit lagi; semuanya dalam telefon.
nb: Gå rundt planten med telefonen – så får du en nøyaktig 3D-kopi. Opptaket tar et par minutter og byggingen av modellen noen til; alt på telefonen.
nl: Loop met je telefoon om de plant heen – zo krijg je een exacte 3D-kopie. De opname duurt een paar minuten, het model bouwen nog een paar; alles op de telefoon.
or: ଫୋନ୍ ଧରି ଗଛ ଚାରିପାଖେ ବୁଲନ୍ତୁ — ତା’ର ସଠିକ୍ 3D ନକଲ ତିଆରି ହେବ। ସୁଟିଂରେ କିଛି ମିନିଟ୍ ଓ ମଡେଲ୍ ତିଆରିରେ ଆଉ କିଛି; ସବୁ ଫୋନ୍‌ରେ।
pa: ਫ਼ੋਨ ਲੈ ਕੇ ਪੌਦੇ ਦੁਆਲੇ ਘੁੰਮੋ — ਉਸਦੀ ਸਟੀਕ 3D ਨਕਲ ਬਣ ਜਾਵੇਗੀ। ਸ਼ੂਟਿੰਗ ਵਿੱਚ ਕੁਝ ਮਿੰਟ ਅਤੇ ਮਾਡਲ ਬਣਨ ਵਿੱਚ ਕੁਝ ਹੋਰ; ਸਭ ਫ਼ੋਨ 'ਤੇ।
pl: Obejdź roślinę z telefonem – powstanie jej dokładna kopia 3D. Zdjęcia zajmą parę minut, składanie modelu jeszcze kilka; wszystko w telefonie.
pt_br: Dê a volta na planta com o celular e você terá uma cópia 3D exata dela. A captura leva uns dois minutos e a montagem do modelo, mais alguns; tudo no celular.
pt_pt: Dê a volta à planta com o telefone e obterá uma cópia 3D exata dela. A captura demora uns minutos e a montagem do modelo mais alguns; tudo no telefone.
ro: Înconjoară planta cu telefonul și vei obține o copie 3D exactă a ei. Captura durează câteva minute, construirea modelului încă vreo câteva; totul pe telefon.
sk: Obíďte rastlinu s telefónom dookola – vznikne jej presná 3D kópia. Snímanie potrvá pár minút, zostavenie modelu ďalších pár; všetko v telefóne.
sl: Obhodite rastlino s telefonom – nastala bo njena natančna 3D-kopija. Snemanje traja nekaj minut, sestavljanje modela še nekaj; vse na telefonu.
sv: Gå runt växten med telefonen – så får du en exakt 3D-kopia. Fotograferingen tar ett par minuter och modellbygget några till; allt på telefonen.
ta: போனுடன் செடியைச் சுற்றி நடங்கள் — அதன் துல்லியமான 3D நகல் கிடைக்கும். படம்பிடிக்கச் சில நிமிடங்கள், மாடலை உருவாக்க இன்னும் சில; அனைத்தும் போனில்.
te: ఫోన్‌తో మొక్క చుట్టూ తిరగండి — దాని ఖచ్చితమైన 3D ప్రతి వస్తుంది. చిత్రీకరణకు కొన్ని నిమిషాలు, మోడల్ తయారీకి మరికొన్ని; అంతా ఫోన్‌లోనే.
th: ถือโทรศัพท์เดินรอบต้นไม้ — คุณจะได้สำเนา 3 มิติที่แม่นยำ การถ่ายใช้เวลาไม่กี่นาที และการสร้างโมเดลอีกไม่กี่นาที ทั้งหมดในโทรศัพท์
tr: Telefonla bitkinin etrafında dolaşın — onun birebir 3B kopyası çıkar. Çekim birkaç dakika, modelin oluşturulması birkaç dakika daha sürer; hepsi telefonda.
uk: Обійдіть рослину з телефоном по колу — вийде її точна об’ємна копія. Зйомка триватиме кілька хвилин, збирання моделі — ще кілька; усе на телефоні.
ur: فون لے کر پودے کے گرد گھومیں — اس کی درست 3D نقل بن جائے گی۔ عکس بندی میں چند منٹ اور ماڈل بننے میں کچھ اور؛ سب فون پر۔
vi: Cầm điện thoại đi quanh cây — bạn sẽ có bản sao 3D chính xác của nó. Chụp mất vài phút, dựng mô hình thêm vài phút nữa; tất cả trên điện thoại.
zh_hans: 拿着手机绕植物走一圈，就能得到它精确的 3D 副本。拍摄需要几分钟，生成模型还需几分钟；全部在手机上完成。
zh_hant: 拿著手機繞植物走一圈，就能得到它精確的 3D 副本。拍攝需要幾分鐘，產生模型還需幾分鐘；全部在手機上完成。
